<section class="section section_resume js-section" data-frame="resume">
	<div class="container js-container">
		<article class="article js-article js-scroll">
			<p>
				Влад Кузьмин — не только хороший танцор, но и прекрасный педагог и хореограф-постановщик с большим опытом и стажем работы. Основные танцевальные направления: Hip-Hop Choreography, Old School, jazz-funk. Всегда экспериментирует с различными стилями, характерами и движениями.
			</p>
			<p>
				Влад — один из основоположников отечественной культуры уличного танца. Создатель легендарной танцевальной команды «Мираж», которая и по сей день занимает свою нишу среди топовых коллективов российской танцевальной сцены.
			</p>
			<p>
				Будучи хореографом высокого уровня, в течение более 15 лет он работал и продолжает сотрудничать с такими артистами российской эстрады, как Жанна Фриске, Дмитрий Маликов, Кристина Орбакайте, Борис Моисеев, Варвара и т.д. В прошлом году Влад стал хореографом-постановщиком российской певицы Полины Гагариной.
			</p>
			<p>
				Регулярно участвует со своей командой в крупнейших российских фестивалях (Project 818, Street Dance Competitions, UDC, Show me what u got и т.д.), а также сам является приглашённым судьёй на различные танцевальные мероприятия и телевидение.
			</p>
			<p>
				Обучает и обучается сам на мастер-классах ведущих европейских и американских хореографов, в т.ч. в международных танцевальных лагерях (в Польше, Чехии и т.д.), таким образом постоянно повышая свою квалификацию.
			</p>
			<p>
				Влад не раз ездил в Америку, где, собственно, и зародилась Хип-Хоп культура, посещал классы в лучших студиях Нью-Йорка и Лос-Анджелеса. Его сила и энергия, страсть и любовь к танцу сделали его не только уважаемым танцором, но и востребованным преподавателем, способным передать ученикам частичку себя и мотивировать их всегда достигать максимума. Это его жизнь. Жизнь для танца.
			</p>
		</article>
		<div class="btn btn_bottom js-showVideoSliderBtn wow bounceInUp" data-wow-delay="0.65s">
			<div class="sprite icon icon-play"></div>
			<span class="btn__text">
				Демонстрационное видео
			</span>
		</div>
	</div>
</section>